<?php
/*
Template Name: News Single Sample
*/
get_header();
?>
<section class="inner-banner__alt inner-banner banner bg-cover">
    <img src="http://kshatreesamajnepal.loc/wp-content/uploads/2020/08/bg-home-page-banner.jpg"
        alt="services-ppc-banner">
    <div class="inner-banner__altcontent">
        <div class="text-center">
            <h1>क्षत्री समाज नेपालको गण्डकी प्रदेशको अभिवेशनद्वारा नयाँ कार्यसमिति चयन</h1>
        </div>
        <div class="text-center">
            <!-- <h2>“सम्पूर्ण खस क्षेत्रीहरूको सदभावका निम्ति क्षत्री एकता आजको आवश्यकता”</h2> -->
            <!-- <h2>“राष्ट्रिय अखण्डता र जातीय सदभावका निम्ति क्षत्री एकता आजको आवश्यकता”</h2> -->
        </div>

    </div>
</section>
<div class="news-section">
    <div class="container">
        <p>पोखरा। क्षत्री समाज नेपालको प्रथम गण्डकी प्रदेश अधिवेशन पोखरामा सम्पन्न भएको छ । राष्ट्रिय अखण्डता र जातीय
            सद्भावकालागि क्षत्री एकता आजको आवश्यकता भन्ने मुल नाराकासाथ अधिवेशनले वेनीबहादुर बस्नेतको अध्यक्षतामा ३३
            सदस्यीय
            नयाँ कार्यसमिति चयन गरेको छ।

            चैत १ गते पोखरामा सम्पन्न समाजको प्रथम गण्डकी प्रदेशको अधिवेशनले गण्डकी प्रदेश भरी रहेका क्षत्रीहरुको
            भेलाबाट
            वरिष्ठ उपाध्यक्षमा इन्द्रमान खत्री, महिला उपाध्यक्ष सीता गोदार, उपाध्यक्ष वमबहादुर पाण्डेलाई निर्वाचित गरेको
            हो।

            अधिवेशनले सचिवमा लक्ष्मी अधिकारी कोषाध्यक्षमा प्रेमबहादुर केसी सह–सचिवमा कृष्णबहादुर घिमिरे चयन गरेको
            नवनिर्वाचित सचिव लक्ष्मी अधिकारीले जानकारी दिइन्।

            यसैगरी नवनिर्वाचित अध्यक्ष बेनीबहादुर बस्नेतले समाजको अस्तित्व कायम गर्न देशभरका क्षत्रीहरु एकजुट भएर
            लाग्नुपर्नेमा जोड दिए। बिगत लामो समयदेखि समाजमा रहेर कार्यगर्दै आएको अनुभवले आफूमा अझै उर्जा थपिएको बताउँदै
            अग्रज र समकक्षीबाट सही दिशा प्रदान हुनेमा आफू आशावादी रहेको बताए। अधिवेशन सम्पन्न गर्नका लागि समाजका अग्रज
            तथा
            शुभचिन्तकहरुले पुर्याएको योगदानप्रति आभार व्यक्त गर्दै आगामी दिनमा पनि साथ र सहयोगको उनले अपेक्षा गरे।</p>

    </div>
</div>

<?php get_footer(); ?>