<?php

/*
Template Name: Introduction
*/
get_header();
?>
<section class="inner-banner__alt inner-banner news-part banner bg-cover">
    <?php $image = get_field('ks_background_image'); ?>
    <img src="<?php echo  $image ? $image['url'] : 'http://kshatreesamajnepal.loc/wp-content/uploads/2022/03/ptt_team.jpeg' ?>"
        alt="<?php echo $image ? $image['alt'] : 'banner'; ?>">
    <div class="inner-banner__altcontent">
        <div class="text-center">

            <h1><?php echo get_field('ks_nepali_title'); ?></h1>
            <p>
            <div class="breadcrumbs">
                <?php bcn_display($return = false, $linked = true, $reverse = false, $force = false); ?>
            </div>
            </p>
        </div>
    </div>
</section>
<div id="news">
    <div class="news-section news-single introduction-section">
        <div class="news__container">
            <div class="core__container">
                <div class="news-sub">
                    <h2 class="h1"><?php echo get_field('ks_nepali_title'); ?></h2>
                    <p>मान्छेले आफ्ना मातापितासरह कसैलाई माया गर्छ भने त्यो हो-जन्मभूमि । यसअनुसार म आफ्नो जन्मभूमिलाई
                        मातृभूमि मात्र होइन, आफ्नो गौरव पनि मान्छु, किनभने म यस माटोमा जन्मेँ । यस माटोमा हुर्के।</p>
                    <p>मान्छेले आफ्ना मातापितासरह कसैलाई माया गर्छ भने त्यो हो-जन्मभूमि । यसअनुसार म आफ्नो जन्मभूमिलाई
                        मातृभूमि मात्र होइन, आफ्नो गौरव पनि मान्छु, किनभने म यस माटोमा जन्मेँ । यस माटोमा हुकैँ । हुन त
                        कतिपय खराव तत्त्वको प्रवेशले गर्दा यस भूमिलाई गाली गर्नेहरू पनि छन्‌ । जहाँ आफू जन्मियो,
                        त्यहाँको भएर देशलाई सराप्नेहरू, देश बिगार्नेहरू विभिन्न लोलोपोतो देखाएर हिँड्ने गरेका छन्‌ ।
                        भ्रप्टताले गाँजेको यस समयमा यदि कसैले देशप्रेम र जन्मभूमिप्रतिको कर्तव्य वोल्छ, त्यो कि त पागल
                        हुन्छ, कित मूर्ख भन्ने नकारात्मक पक्ष पनि उत्तिकै प्रवल रूपमा देखा परेको छ । त्यस सन्दर्भमा
                        आफ्नो क्रा गर्दा मलाई कतै ग्लानि हुँदैन । मलाई गौरव लाग्छ । म आफ्नो जन्मभूमिप्रति सचेत र इमानदार
                        छु । भन्नेले जे भने पनि हुन्छ, तर म आफ्नो गौरव, आफ्नो अभिभावक आफ्नो जन्मभूमिलाई मान्दछु । भनिन्छ
                        नि, जन्मेको क्रण जसले माग्छ, त्यो निर्चिनी हो । असलमा देशप्रतिको इमानदार व्यक्ति होइन । पसैले
                        मलाई गर्व छ । म यस देशमा जन्मेँ, जहाँ सगरमाथा छ। लुम्बिनी छ । पशुपतिनाथ छ । हरियाली छ । राराताल
                        छ। पुर्खौपुर्खाले आर्जेको पस हिमवत्‌ खण्डलाई यदि कोही गाली गर्छ भने त्यो ढाँगी हो । पाखण्डी हो ।
                        भ्रप्ट हो । खराव हो ।</p>

                    <p>मैले आफूले सङ्कल्प गरेको पनि यही हो । हुन त कतिपय विद्वानले पनि यही सङ्कल्प गरेका छन्‌-यही देशमा
                        यदि पुनर्जन्म भइयो भने हुन पार । यो भावना हो । संवेदना हो । मान्छे भावनाले पनि वाँच्छ । मान्छे
                        संवेदनाले पनि बाँच्छ । त्यही भावनामा म छु । त्यही संवेदनामा म छु । पही भावना र संवेदनालाई
                        मुटुभित्र राखेर सङ्कल्प गरेको छु । म जहाँ जन्मेको छु र जन्मेर हुर्केको छु, त्यो मेरी आमाको काख
                        हो । माया हो । ममता हो । म आफ्नी आमाको मायाममतालाई बिर्सेर यसको विरूद्ध कहाँ जान सक्छु र ? यसैले
                        मेरो जन्मभूमि मेरो गौरव हो । जहाँ म जन्मेँ । जहाँ म हुर्के । जहाँ म आफ्नो जीवन वाँच्न सक्षम
                        व्यक्ति भएँ । जहाँ मेरो भावना वसेको छ, त्यो मेरो जन्मभूमि हो । त्यो मेरो राष्ट्र हो । संसारको
                        जुनसुकै मुलुकमा पुगूँ, आफ्नी मातालाई जसरी विर्सन सकिन्न, त्यसरी आफ्नो जन्मभूमिलाई कसरी विर्सन
                        सक्छु र ? अहिले म जुन स्थितिमा छु सन्तोक छ । यो सन्तोकप्राप्ति यदि म आफ्नो जन्मभूमिमा नजन्मिएको
                        भए पाउँदै हुँला र ? मेरो जन्मभूमि साँच्चै मेरो गौरव हो ।

                    </p>
                </div>
            </div>
        </div>
    </div>
</div>
<?php

get_footer();