<?php
/*
Template Name: News
*/
get_header();
?>
<section class="inner-banner__alt inner-banner banner bg-cover">
    <img src="https://preview.lsvr.sk/lore/wp-content/uploads/sites/5/2019/03/knowledge-base-wordpress-theme-header.jpg"
        alt="services-ppc-banner">
    <div class="inner-banner__altcontent">
        <div class="text-center">
            <h1>समाचार</h1>
        </div>
    </div>
</section>
<section class="author-section msg-section">
    <div class="container">
        <div class="row">
            <div class="col-lg-8">
                <h2 class="h1">प्राकृतिक सम्पदा भनेको हुन्?</h2>
                <p>प्राकृतिक साधन र प्राकृतिक देन नै सम्पदा हो । नेपाल प्राकृतिक सम्पदाक दृष्टि अत्यन्त समृद्ध राष्ट्र
                    हो । नेपालको शिरमा अटल बनेर उभिएका हिम्श्रीन्खला, गर्भ र छातीमा बग्ने अनन्त जलप्रवाह खनिजभण्डार,
                    देशलाई सदैव सौन्दर्यको उचाइँमा पुग्याउने तथा आर्थिक स्रोत जुटाउने वनजङ्गल, बन्यजन्तु नै नेपालका
                    प्राकृतिक सम्पदा हुन्‌ । यिनको समुचित सदुपयोगबाट नै नेपाललाई समुन्नत र वैभशाली बनाउन सकिन्छ ।</p>
                <p>जलसम्पदाका हिसाबले नेपाल संसारकै दोस्रो धनी राष्ट्र मानिन्छ । यहाँ अनन्त जलाशय र जलप्रवाह रहेका छन्‌
                    । आकर्षक तलाउहरू विद्यमान छन्‌ र नदीहरू अनवरत रूपमा बग्छन्‌, छाँगा, छहरा र खोल्साहरू जताततै बग्छन्‌
                    । वास्तवमा पानी हरेक प्राणीका लागि अत्यावश्यक वस्तु हो । जीवनका अभिन्न वस्तुकै रूपमा मानिएको पानीलाई
                    नेपाल सही रूपमा सदुपयोग गर्न सकिएको छैन । जलसम्पदाका दृष्टिले सम्पन्न मानिए पनि ३५% नेपाली जनताले
                    मात्र खानेपानीको उपभोग गर्न पाएका छन्‌ । नेपालमा भएका अपार जलसम्पदाको उपयोग गरी जलविद्युत्‌ उत्पादन
                    गरेर नेपाललाई झलमल्ल मात्र होइन, समृद्ध पार्न सकिन्छ । एक सर्वेक्षणअनुसार ८३ हजार मेगावाट विद्युत्‌
                    उत्पादन गर्न सक्ने क्षमता छ । बिद्युत्‌ उत्पादनबाट एकातिर इन्धनको समस्याको समाधान भई वनविनाश रोकिन
                    जान्छ भने अर्कातिर वातावरणमा समेत सकारात्मक असर पर्छु । ग्यास, दाउरा, तेल आदिका विकल्पमा विद्युतको
                    उपयोग गर्न सकिन्छ । यहाँ उत्पादित विद्युत्‌लाई बिश्वका बजारमा बिक्री गरी नेपालले प्रशस्त आयआर्जन
                    गर्न सकिन्छ । यसको सदुपयोगबाट नेपालका कृषकहरूलाई पनि प्रशस्त फाइदा पुग्ने देखिन्छ । नेपालमा अधिकांश
                    जनताले कृषिलाई मुख्य पेसाका रूपमा अँगालेका छन्‌ । कृषि पेसालाई राम्रो बनाउन सकिएका खण्डमा नै नेपालको
                    पनि सही रूपमा विकास हुन सक्छ । तसर्थ कृषिलाई राम्रो तरिकाले विकास गर्न सिँचाइको ठूलो भूमिका रहेको
                    हुन्छ । सिँचाइको सुविधाबाट बन्चित हुन पुगेको नेपाली कृषिलाई सिँचाइको सुविधा प्रदान गर्न सके नेपाली
                    जनताको जीवन समृद्ध हुने कुरामा शङ्का छैन । यसको अर्थ के हो भने कृषिप्रधान देश भनिएकाले आकाशेपानीमा
                    निर्भर हाम्रो कृषिक्षेत्रलाई यी अपार जलश्रोतबाट सिँचाइको व्यवस्थाबाट विकास गर्न सकिन्छ ।</p>
                <p>जलसम्पदा जस्तै खनिजुसम्पदाका हिसाबले पनि नेपाल सम्पन्न मुलुक हो, तर यसको सही रूपमा सदुपयोग अझसम्म
                    भएको छैन । वास्तवमा बहुमूल्य खानीको अन्वेषण र उत्पादनबाट मुलुकको आर्थिक वृद्धिदर बढाउन सकिन्छ जित
                    कुरा अरब राष्ट्रको विकासको गति र सम्पन्नतालाई हेर्दा थाहा पाउन सकिन्छ। नेपालमा प्रशस्त खनिजसम्पदाको
                    सम्भावना रहे तापनि दक्ष जनशक्तिको अभाव, सरकारको निष्क्रियताका कारण खनिजस्रोतको सीमित मात्रामा मात्र
                    उपयोग गर्न सकिएको छ । लब्दीखोला, फुलचोकी, ठोसे आदि ठाउँमा फलाम खानी, फिक्कल भूतखोला, बाब्सी,
                    बुद्धखोला, डोटी, रसुवा र नुवाकोटमा अभ्रख खानी र देश विभिन्न ठाउँमा धेरै प्रकारका धातुका खानी फेला
                    परे पनि तिनको व्यापक मात्रामा सदुपयोग गर्न नसकिएकाले नेपाल सम्बन्धित क्षेत्रका लागि परनिर्भरताबाट
                    मुक्त हुन सकिरहेको छैन । वास्तवमा नेपालमा सर्वेक्षण तथा अनुसन्धानको कमी, प्राविधिक ज्ञानको न्यूनता,
                    यातायात आदिको कठिनाइ, पुँजीको अभाव, राष्ट्रि लगानी र दृढताको कमी आदि कारणले नेपालले चाहे जति
                    खनिजस्रोतको उपयोग गर्न सकिरहेको छैन । खनिजस्रोतबाट पनि देशमा आर्थिक समृद्धि, आत्मनिर्भरता, सम्पन्नता
                    आउने हुँदा नेपालमा खनिजम्रोतको महत्त्व यसै पनि बढ्न गएको देखिन्छु । नेपालमा पाइने विविध प्राकृतिक
                    सम्पदामा वनसम्पदालाई पनि महत्पूर्ण मानिन्छ । नेपाल वनसम्पदाका दृष्टिले एक सम्पन्न मुलुक हो भन्ने
                    कुरा हरियो वन नेपालको धन भन्ने प्रचलित उखानबाटै प्रस्ट हुन्छ । वर्तमान समयमा पनि सामुदायिक वनको
                    प्रचलनका दृष्टिले नेपाल प्रथम राष्ट्र भनेर घोषित भइसकेको छ। वनले भूक्षय हुनबाट बचाउनुका साथै माटाको
                    उर्वराशक्ति बढाउन मदत पुग्याउँछ। यसले मौसम र वातावरणीय सन्तुलन कायम गर्न सहयोग पुग्याउने गर्छन्‌ ।
                    यति मात्र हैन, दुर्लभ वन्यजन्तुको आश्रयस्थल पनि वनजङ्गल नै भएको छ । वनबाट हाम्रा लागि आवश्यक पर्ने
                    दाउरा, काठ, हलो, कोदालो वा कोदालीका लागि बिंड, उद्योगधन्दाका लागि कच्चापदार्थ, घाँसपात र जडीबुटी आदि
                    वस्तु प्राप्त गर्न सकिन्छ । भनिन्छ, नेपालका वनज्गलमा संसार असाध्य रोगलाई पनि निको भुक्क सके जडीबुटी
                    पाइन्छ । त्यसैले यी दुर्लभ जडीबुटीमा अन्य देशको आखा पनि लागिरहेको कतिपय समाचारबाट थाहा पाइन्छ ।
                    वनसम्पदाको सही रुपमा सदुपयोग गर्न सके प्रशस्त आयआर्जन गर्न सकिने कुरामा कुनै शङ्का छैन ।</p>
            </div>
            <div class="col-lg-4">
                <div class="image-section">
                    <div class="img-inner">

                        <img class="lb-image"
                            src="http://kshatreesamajnepal.loc/wp-content/uploads/2022/03/photo-350x487.jpg" alt="">
                    </div>
                    <div class="designation-inner">
                        <h4>प्रा.डा. दिल बहादुर
                            क्षत्री</h4>
                        <p>अध्यक्ष</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

<?php get_footer(); ?>